/* No comment provided by engineer. */
"Invalid data" = "Nevažeći podaci";

/* No comment provided by engineer. */
"Private key unavailable" = "Privatni ključ nije dostupan";

/* No comment provided by engineer. */
"Public key unavailable" = "Javni ključ nije dostupan";

